{
    "key": "default",
    "html": [
        "<h3>TITULAR DE LA WEB </h3>",
        "<p>Su denominación social es: Editorial Océano, S.L.</br>",
        "Su CIF: B-62751151 </br>",
        "Su domicilio social es: C/Milanesat 21-23 – Barcelona 08017 - España Registro: T.34174, F.72, H. B-240892</br>",
        "Su actividad social es: Edición de Libros (CNAE: 5811)</br>",
        "Correo electrónico: <a href=\"mailto:departamentoalumnos@oceano.com\">departamentoalumnos@oceano.com</a></br>",
        "Finalidad de nuestros sitios web: comercialización y promoción de productos editoriales.</br>",
        "Responsable: Editorial Océano, S.L.</p>",
        "<h3>NORMATIVA APLICABLE </h3>",
        "<ul>",
            "<li>El RGPD (Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas)</li>",
            "<li>La LOPD (Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal y Real Decreto 1720/2007, de 21 de diciembre, el Reglamento de desarrollo de la LOPD)</li>", 
            "<li>La LSSI (Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico)</li>",
        "</ul>",
        "<h3>PRINCIPIOS QUE APLICAMOS</h3>",
        "<ul>",
        "    <li>Principio de licitud, lealtad y transparencia: al requerir su consentimiento para el tratamiento de sus datos personales para uno o varios fines específicos le informaremos previamente con absoluta transparencia.</li>",
        "    <li>Principio de minimización de datos: solo vamos a solicitar datos estrictamente necesarios en relación con los fines para los que los necesitamos. Los mínimos posibles.</li>",
        "    <li>Principio de limitación del plazo de conservación: los datos serán mantenidos durante no más tiempo del necesario para los fines del tratamiento, en función a la finalidad, te informaremos del plazo de conservación correspondiente, en el caso de suscripciones, periódicamente revisaremos las listas y eliminaremos aquellos registros inactivos durante un tiempo considerable.</li> ",
        "    <li>Principio de integridad y confidencialidad: sus datos serán tratados de tal manera que se garantice una seguridad adecuada de los datos personales y se garantice confidencialidad. Debe saber que tomamos todas las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de nuestros usuarios por parte de terceros.</li>",
        "</ul>",
        "<h3>CONDICIONES DE USO</h3>",
        "<p>El acceso a nuestros sitios web implica la aceptación de estas condiciones de uso sin reservas que regulan el acceso y la utilización de los mismos con el fin de poner a disposición de los usuarios información sobre nuestros productos.</p>",
        "<p>Se prohíbe expresamente la utilización de los contenidos de nuestros sitios web para su utilización con fines comerciales o para su distribución, transformación o comunicación.</p> ",
        "<p>Tanto el acceso a nuestros sitios web como el uso que pueda hacerse de la información contenida en los mismos es de la exclusiva responsabilidad de quien lo realiza.</p>",
        "<p>El usuario se obliga a no utilizar la información que se publica en nuestros sitios web con fines o efectos ilícitos o lesivos, a no dañar o inutilizar la información y a no realizar cualquier otra acción que puedan ser contraria al contenido de este Documento.</p>",
        "<p>Editorial Océano S.L. no puede asegurar la inexistencia de interrupciones o errores en el acceso a nuestros sitios web, aunque pondrá sus mayores esfuerzos para evitarlos.</p>",
        "<h3>DERECHOS</h3>",
        "<p>Cómo ejercitar los derechos Los usuarios pueden dirigir una comunicación por escrito al domicilio social de Editorial Océano S.L. o a la dirección de correo electrónico indicada en el encabezamiento de este documento, incluyendo en ambos casos fotocopia de su DNI u otro documento de identificación similar, para solicitar el ejercicio de los derechos siguientes:</p>",
        "<ul>",
        "    <li>Derecho a solicitar el acceso a los datos personales: usted podrá preguntar a Editorial Océano S.L. si esta empresa está tratando sus datos.</li> ",
        "    <li>Derecho a solicitar su rectificación (en caso de que sean incorrectos) o supresión.</li>",
        "    <li>Derecho a solicitar la limitación de su tratamiento, en cuyo caso únicamente serán conservados por Editorial Océano S.L. para el ejercicio o la defensa de reclamaciones.</li> ",
        "    <li>Derecho a oponerse al tratamiento: Editorial Océano S.L. dejará de tratar los datos en la forma que usted indique, salvo que por motivos legítimos imperiosos o el ejercicio o la defensa de posibles reclamaciones se tengan que seguir tratando.</li>",
        "    <li>Derecho a la portabilidad de los datos: en caso de que quiera que sus datos sean tratados por otra compañía, Editorial Océano S.L. le facilitará la portabilidad de sus datos al nuevo responsable.</li>",
        "</ul>",
        "<p>Posibilidad de retirar el consentimiento: en el caso de que se haya otorgado el consentimiento para alguna finalidad específica, usted tiene derecho a retirar el consentimiento en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada.</p>",
        "<h3>CONSERVACIÓN DE SUS DATOS</h3>",
        "<p>Datos de los Clientes: El período de conservación de los datos personales variará en función del servicio que el Cliente contrate. En cualquier caso, será el mínimo necesario, pudiendo mantenerse hasta:</p>",
        "<ul>",
        "    <li>4 años: Ley sobre Infracciones y Sanciones en el Orden Social (obligaciones en materia de afiliación, altas, bajas, cotización, pago de salarios…); Arts. 66 y sig. Ley General Tributaria (libros de contabilidad…);</li>",
        "    <li>5 años: Art. 1964 Código Civil (acciones personales sin plazo especial)</li> ",
        "    <li>6 años: Art. 30 Código de Comercio (libros de contabilidad, facturas…)</li> ",
        "    <li>10 años: Art. 25 Ley de Prevención del Blanqueo de Capitales y Financiación del Terrorismo. Datos de los suscriptores por e-mail: Desde que el usuario se suscribe hasta que se da de baja.</li> ",
        "</ul>",
        "<p>Datos de usuarios subidos por Editorial Océano S.L. a páginas y perfiles en redes sociales: Desde que el usuario ofrece su consentimiento hasta que lo retira.</p>",
        "<h3>QUÉ INFORMACIÓN RECABAMOS DE LOS USUARIOS Y PARA QUÉ LOS UTILIZAMOS</h3>",
        "<p>Datos que recabamos:</p> ",
        "<p>Los datos que trataremos de los interesados son los siguientes:</p>",
        "<ul>",
        "    <li>Nombre</li>",
        "    <li>Apellidos</li>",
        "    <li>Email</li> ",
        "    <li>Teléfono</li>",
        "</ul>",
        "<p>Los datos personales recogidos serán objeto de tratamiento automatizado e incorporados a los correspondientes ficheros de los que Editorial Océano S.L. es titular.</p> ",
        "<p>Asimismo, podrá facilitarnos sus datos a través correo electrónico y otros medios de comunicación indicados en la sección de contacto.</p>",
        "<p>Categoría</p>",
        "<p>Los datos que recabamos son datos identificativos. No se tratan categorías de datos especialmente protegidos.</p> ",
        "<p>Finalidad</p> ",
        "<p>Todos los servicios ofertados en nuestros sitios web remiten a formularios de contacto y formularios para efectuar registros de usuario y suscripción a newsletter.</p>",
        "<p>Nuestros sitios web siempre requieren el consentimiento previo de los usuarios para tratar sus datos personales con los fines indicados.</p>",
        "<p>El interesado puede oponerse a recibir este tipo de comunicaciones, ahora o en cualquier otro momento, enviando un correo electrónico a la dirección electrónica <a href=\"mailto:oceanomedicina@oceano.com\">oceanomedicina@oceano.com</a> o dirigiendo una solicitud a nuestra dirección postal. También puede anular en cualquier momento la suscripción al boletín mediante un enlace específico situado al fondo de cada envío que reciba.</p>",
        "<p>Redes sociales</p>",
        "<p>Presencia en redes: Editorial Océano S.L. cuenta con perfiles en algunas de las principales redes sociales de Internet.</p> ",
        "<p>Finalidad y legitimación:</p> ",
        "<p>El tratamiento que Editorial Océano S.L. llevará a cabo con los datos dentro de cada una de las referidas redes será, como máximo, el que la red social permita a los perfiles corporativos. Así pues, Editorial Océano S.L. podrá informar, cuando la ley no lo prohíba, a sus seguidores por cualquier vía que la red social permita sobre sus actividades, ponencias, ofertas, así como prestar servicio personalizado de atención al cliente.</p> ",
        "<p>Extracción de datos: En ningún caso Editorial Océano S.L. extraerá datos de las redes sociales, a menos que se obtuviera puntual y expresamente el consentimiento del usuario para ello.</p>",
        "<h3>ACCESO A DATOS POR LOS TERCEROS Y CESIÓN DE DATOS </h3>",
        "<p>Tus datos podrán ser cedidos o ser tratados por los destinatarios que se indican a continuación, por los motivos que a continuación se explican:</p>",
        "<ul>",
        "    <li>Administraciones Públicas y bancos: para el cumplimiento de las obligaciones legales a las que Editorial Océano S.L. está sujeto por su actividad.</li> ",
        "    <li>Proveedores que precisen acceder a sus datos para la prestación de servicios que Editorial Océano S.L. haya contratado a dichos proveedores, y con los cuales tiene suscritos los contratos de tratamiento de datos personales necesarios y exigidos por la normativa para proteger su privacidad.</li>",
        "</ul>",
        "<h3>POLÍTICA DE COOKIES</h3>",
        "<p>Una cookie es un fichero inofensivo que se descarga en tu ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo.</p>",
        "<p>Así, hay cookies que obtienen información relacionada con el número de páginas visitadas, la ciudad a la que está asignada la dirección IP desde la que se accede, el número de nuevos usuarios, la frecuencia y reincidencia de las visitas, el tiempo de visita, el navegador, el operador o el tipo de terminal desde el que se realiza la visita.</p> ",
        "<h3>SECRETO PROFESIONAL Y CUSTODIA DOCUMENTAL</h3> ",
        "<p>Secreto profesional.</p> ",
        "<p>Los profesionales que trabajan en Editorial Océano S.L. y que tuvieran algún tipo de relación contractual con los interesados, están comprometidos a no divulgar ni hacer uso de la información a la que hayan accedido por razón de su profesión. La información suministrada por el cliente tendrá, en todo caso, la consideración de confidencial, sin que pueda ser utilizada para otros fines que los relacionados con los servicios contratados a Editorial Océano S.L. Editorial Océano S.L. se obliga a no divulgar ni revelar información sobre las pretensiones del cliente, los motivos del asesoramiento solicitado o la duración de su relación con este. Editorial Océano S.L. mantendrá el deber de secreto respecto a los datos suministrados por el interesado, incluso después de la finalización de encargo.</p> ",
        "<p>Custodia documental.</p> ",
        "<p>Con el objetivo de preservar y garantizar la confidencialidad, Editorial Océano S.L. se compromete a destruir toda la información confidencial a la que por razón de una prestación de servicios haya tenido acceso una vez transcurridos 90 días desde la finalización del servicio al Cliente, salvo que exista una obligación legal para su conservación.</p>",
        "<h3>MARCA, DOMINIO Y CONTENIDO DEL SITIO WEB</h3>",
        "<p>Editorial Océano S.L., es titular único de los derechos existentes sobre la marca “OCEANO”, los dominios y los contenidos de los sitios web y de los perfiles en redes sociales.</p>",
        "<p>Los sitios web contiene textos elaborados con fines meramente informativos que pueden no reflejar el estado actual de la normativa. El contenido de los artículos publicados en nuestros sitios web no puede ser considerado, en ningún caso, sustitutivo de asesoramiento legal. El usuario no debe actuar sobre la base de la información contenida en nuestros sitios web sin recurrir previamente al correspondiente asesoramiento profesional.</p>",
        "<p>Enlaces a otras webs: Los enlaces (links) que puede encontrar en nuestros sitios web son un servicio a los usuarios. Estas páginas no son operadas ni controladas por Editorial Océano S.L., por ello, Editorial Océano S.L. no se hace responsable de los contenidos de esos sitios Web ni están cubiertas por el presente Documento. Si accede a estas páginas web deberá tener en cuenta que sus políticas de privacidad pueden ser diferentes a la nuestra.</p>",
        "<h3>NORMATIVA Y RESOLUCIÓN DE CONFLICTOS</h3>",
        "<p>Las presentes Condiciones de Uso del sitio web se regirán y se interpretarán de acuerdo con la legislación de España.</p> ",
        "<p>En lo no previsto en estas condiciones se regirán las relaciones entre las partes por lo establecido en el Código Civil y demás normativa aplicable, tanto las normas ya citadas en este contrato, como aquellas futuras que en su desarrollo puedan ser de aplicación.</p> ",
        "<p>Las partes, con expresa renuncia de su propio fuero si les correspondiera, se someten para cualquier cuestión o litigo que pudiera derivarse de la interpretación o cumplimiento del presente documento, a los Juzgados y Tribunales de Barcelona.</p>",
        "<p>12.2. Anexo nº 2 Modificación en Newsletter y otros apartados de datos de carácter personal</p>",
        "<p>12.3 Anexo 3: Condiciones de Uso/Contratación</p>",
        "<p>Condiciones generales de contratación:</p>",
        "<p>politicas-pais</p>"
    ]
}
